<?php include ('header.php'); ?>
    



  <div class="container-fluid marketing first-container-margin">
    <div class="container marketing">
      <div class="row ">
        <div class="col-md-12">
          <h2 class="questions-heading">User experience : <span class="text-in">ประสบการณ์จากผู้ใช้</span></h2>
        </div>
      </div>
    </div>
  </div>
  <div class="container-fluid marketing">
    <div class="container exp">
      <div class="row ">
        <div class="col-md-7">
          <h4 class="exp-heading">วัน วัน พุดเดิ้ล อายุ 6 ปี และ คุณลอรี่</h4>
          <p>เมื่อเดือนมกราคม ปีที่แล้ว วัน วัน สุนัขพุดเดิ้ลของคุณลอรี่ เกิด
ปัญหาในการเดิน คุณลอรี่สังเกตเห็น วัน วัน ไม่คึกคักเหมือนเคย 
และไม่ชอบเดิน ไม่อยากเดินเล่น ลอรี่พาวัน วัน ไปพบสัตวแพทย์ 
คุณหมอพบว่า วัน วัน มีอาการเจ็บข้อกระดูก ซึ่งนั่นก็เหมือนกับ
อาการเส้นพลิก ทำให้เดินแล้วเจ็บ ปัญหานี้เกิดขึ้นเสมอกับสุนัขพันธุ์
ขนาดเล็ก สัตวแพทย์ทำการผ่าตัดขาหนึ่งข้างของวันวัน การผ่าตัด
เป็นไปได้ด้วยดี วันวัน กลับบ้าน หมอให้ยาแก้ปวด ยาฆ่าเชื้อ และ
แอนตินอล เพื่อบำรุงให้ไขข้อของวัน วัน แข็งแรงขึ้น สัตวแพทย์
บอกว่า แอนตินอลจะทำให้ข้อกระดูกของวัน วันแข็งแรงขึ้น และ
นั่นก็เป็นเรื่องจริง ปัจจุบันนี้ วันวัน กลับมาแข็งแรง และเต้นพุดเดิ้ล
แดนซ์ให้พวกเราดู ดังเช่นวิดีโอที่เห็น</p>
        </div>
        <div class="col-md-5">
          <iframe class="exp-vid" src="https://www.youtube.com/embed/1lDvEgMvFoQ" frameborder="0" allowfullscreen></iframe>
        </div>
      </div>
    </div>
  </div>


  <div class="container-fluid marketing">
    <div class="container exp">
      <div class="row ">
        <div class="col-md-5">
          <iframe class="exp-vid" src="https://www.youtube.com/embed/Xs4da-8MHWg" frameborder="0" allowfullscreen></iframe>
        </div>
        <div class="col-md-7">
          <h4 class="exp-heading">จูเนียร์อายุ 14 ปี และพี่เรณู(พี่เลี้ยง)</h4>
          <p>จูเนียร์เป็นสุนัขพันธุ์ผสม ไทย ลาบราดอร์ อายุ 14 ปี จูเนียร์มีเจ้านาย
เป็นชาวต่างชาติ ที่มาเปิดออฟฟิศในเมืองไทย เวลาเจ้านายกลับ
ต่างประเทศ เจ้านายจะให้พี่เลี้ยงคือพี่เรณูคอยดูแลจูเนียร์ เมื่อ 
3 เดือนก่อน จูเนียร์เกิดอุบัติเหตุตกจากตึกออฟฟิศชั้น 2 ลงมาก
ชั้นล่าง จูเนียร์ขาหัก เจ้านายของจูเนียร์อยู่ต่างประเทศตกใจมาก
รีบให้พี่เลี้ยง พาจูเนียร์ไปพบสัตวแพทย์ สัตวแพทย์ได้ให้จูเนียร์ใช้ยา 
vetz petz Antinol มื้อละ 2 เม็ด เช้า และเย็นเป็นเวลา 2 เดือน 
ควบคู่กับการทำกายภาพบำบัดสัปดาห์ละ 2 ครั้ง
ตอนนี้อาการของจูเนียร์ดีขึ้นมากแล้ว พี่เลี้ยงเล่าให้ฟังว่า จากแต่เดิม 
นอนนิ่ง ซึมไม่เคลื่อนไหว ช่วยเหลือตัวเองไม่ได้ มาตอนนี้จูเนียร์เริ่ม
ร่าเริงขึ้น ไม่ซึม เวลาพี่คนขับรถพาไปหาสัตวแพทย์ จูเนียร์เริ่มซุกซน 
แข็งแรง เปิดกระจกรถเองทำให้พี่เลี้ยงวุ่นวายมากต้องคอยจับไว้ 
แต่พี่เลี้ยงก็ดีใจที่อาการจูเนียร์ดีขึ้น</p>
        </div>
        
      </div>
    </div>
  </div>

  <div class="container-fluid marketing">
    <div class="container exp">
      <div class="row ">
        <div class="col-md-7">
          <h4 class="exp-heading">เรื่องราวความสำเร็จ</h4>
          <p>ข้อมูลจากผู้ใช้ผลิตภัณฑ์เหล่านี้ เป็นเพียงการนำเสนอข้อมูลเท่านั้น 
ไม่ได้เป็นการชักจูงหรืออวดอ้างสรรพคุณของผลิตภัณฑ์ใด ๆ ข้อมูล
เหล่านี้ไม่ได้ มีความต้องการให้ท่านละเลย ในการไปพบสัตวแพทย์
ของท่านแต่อย่างใด ข้อมูลที่นำเสนอเป็นข้อมูลจากลูกค้าผู้ใช้ผลิตภัณฑ์
จริง, เจ้าของสุนัข และสัตวแพทย์ผู้ซึ่งมีความสนใจด้านสุขภาพของ
สัตว์เลี้ยง และคอยสังเกตผลของการ ใช้ผลิตภัณฑ์</p>
        </div>
        <div class="col-md-5">
          <iframe class="exp-vid" src="https://www.youtube.com/embed/lyjpeSsARjM" frameborder="0" allowfullscreen></iframe>
        </div>
      </div>
    </div>
  </div>
  <div class="container-fluid marketing">
    <div class="container exp">
      <div class="row ">

      <!-- left side-->
        <div class="col-md-6 left-side">
          <h4 class="exp-heading">เบลินดา, ทอม และสคุยซ่าส์ อายุ 16 ปี</h4>
          <p class="other-exp">พวกเราเคยคิดว่าเจ้าสคุยซ่าส์ คงจะแย่แน่แล้วคราวนี้ 
แต่โชคดีที่เราได้เจอ VetzPetz® นี้ก่อน ซึ่งผลลัพธ์ที่
น่ามหัศจรรย์มาก ถ้าไม่ได้ VetzPetz® ป่านนี้เจ้าสคุยซ่าส์
คงจะไม่ได้มานั่งอยู่กับเราที่นี่แล้วล่ะ ตอนที่เห็นว่าเจ้าสคุยซ่าส์ 
เริ่มเดินมาหาฉันกับทอมซึ่งนั่งอยู่ที่ระเบียงบ้าน เรายังงง
กันมาก เซอร์ไพรส์จริงๆ ในที่สุดแล้วมันก็ดูสมบูรณ์ปกติ
ดีอีกครั้ง</p>
<h4 class="exp-heading">เด็บบี้ และอลาสก้าอายุ 14 ปี</h4>
          <p class="other-exp">ฉันไปช้อปปิ้งที่ Home Depot เพื่อจะซื้อของเข้าบ้านใหม่ 
ก็เหลือบไปเห็นลูกหมาตัวน้อยผ่านตู้กระจก ตอนที่กำลัง
เลือกดูของ จะบอกว่ายังไงดีล่ะ ตาของมันช่างดูบ้องแบ๊ว
น่ารักมาก แต่วันนั้นก็ยังไม่ได้อะไรกลับบ้านหรอกนะ วันรุ่งขึ้น
ตัดสินใจเลยว่าต้องไปซื้อลูกหมาตัวนั้นมาให้ได้ จริง ๆ แล้ว
ซื้อเพื่อเป็นของขวัญสำหรับตัวเองเนื่องในโอกาสวันแม่ 
เพราะตัวฉันเองก็ไม่มีลูก สรุปว่าซื้อหมามาก่อนเฟอร์นิเจอร์ใดๆ
 ในบ้านซะอีก ฉันใช้เวลากับเจ้าอลาสก้าเยอะมาก รักมากๆ 
ด้วย ประมาณ 2 เดือนให้หลัง พ่อของฉันท่านเสียชีวิตลง 
มันเป็นช่วงที่เต็มไปด้วยอารมณ์เศร้าหมอง หลังจากนั้นไม่นาน
เจ้าอลาสก้าก็มีอาการเหมือนกับเป็นอัมพาต สัตวแพทย์บอกว่า
มันไม่ได้เป็นอัมพาต แต่ว่ามันได้รับความกระทบกระเทือน
ทางสมอง ฉันทดลองให้เจ้าอลาสก้ากิน VetzPetz® ดูประมาณ 7 สัปดาห์ ก่อนจะตัดสินใจว่าถ้าเกิดมันยังไม่ดีขึ้น ก็ไม่อยากให้มันอยู่ต่อให้เป็นการทรมานมันมากไปกว่านี้ ที่ไหนได้ ตอน
ตีสามครึ่งของวันนั้น เจ้าอลาสก้าก็เริ่มเห่าและเดินมาหาฉันทั้ง ๆ 
ที่วันรุ่งขึ้นฉันมีนัดกับสัตวแพทย์ตอน 9 โมงเช้าเพื่อที่จะให้
ช่วยเจ้าอลาสก้าให้พ้นทุกข์ซะที ใครจะเชื่อว่ามันช่างมหัศจรรย์
มาก หมอยังบอกเลยว่า เจ้าอลาสก้าเป็นหมามหัศจรรย</p>
<h4 class="exp-heading">ซูซาน และเบรดวิน อายุ 11 ปี</h4>
          <p class="other-exp">11 ปี ที่แล้ว ฉันได้เบรดวินมาจากสถานสงเคราะห์สุนัข 
ตอนนั้นเจ้าเบรดวินอายุได้เพียง 6 เดือน ฉันฝึกเจ้าเบรดวิน
ให้เป็นสุนัขที่ช่วยในการบำบัดผ่อนคลาย เรามักจะไปเยี่ยม
เด็ก ๆ ที่โรงพยาบาลในเขต USC เสมอ แต่โชดไม่ดีเลย
หลังจากที่เบรดวินอายุได้ 6 ปี มันก็เริ่มเดินกระเผลก ๆ 
ท้ายที่สุดขาข้างหนึ่งของมันก็ดูเหมือนกับจะใช้การไม่ได้ 
และมันก็ไม่สามารถไปเยี่ยมเด็ก ๆ ที่โรงพยาบาลได้อีกต่อไป 
ไม่อยากจะเชื่อเลยว่าเพียงแค่ 3 วัน สามวันจริง ๆ ก็เห็น
ได้ถึงความแตกต่าง มันดีขึ้นมาก และสามารถกลับไปเยี่ยม
หาเด็กๆที่โรงพยาบาลได้อีกครั้งแล้ว</p>
<h4 class="exp-heading">ดร. เด็บบาร่า และเบ็กเตอร์ อายุ 14 ปี</h4>
          <p class="other-exp">ตอนเบ็กเตอร์ เป็นลูกสุนัข เค้าได้รับบาดเจ็บบริเวณหลัง 
ซึ่งในตอนนั้นก็ดูเหมือนว่าไม่เป็นอะไร หลังจากนั้นประมาณ 
2 ปี มันก็เริ่มเดินขาลากๆนิดนึง ฉันเริ่มสังเกตเวลาที่เรา
ไปเดินเล่นกันแล้วขาข้างหนึ่ง จะเหมือนกับเกร็ง ๆ เพื่อน
ของฉันก็แนะนำให้ลองใช้ VetzPetz® ดู สิ่งแรกที่ฉัน
ดูก่อนเลยก็คือ อาหารเสริมนี้คืออะไร เลยทราบว่ามันเป็น
สารสกัดจากหอยแมงภู่ และมีโอเมก้า3 เอาล่ะ ลองดูละกัน 
หลังจากนั้นพบว่า ขาของเจ้า เบ็กเตอร์ไม่สั่นเหมือนกับ
ที่เคยเป็นมาหลายเดือน ดูแล้วมันมีแรงมากขึ้น ทำกิจกรรม
ได้มากขึ้น ดีกว่าที่คาดไว้ตอนแรกมากๆ ในฐานะที่เป็น
สัตวแพทย์ ขอแนะนำ VetzPetz® เลย</p>

<h4 class="exp-heading">จูเลีย และเบลล์ อายุ 15 ปี</h4>
          <p class="other-exp">เบลล์อายุย่าง 15 ปีแล้ว เธอก็โอเคนะ ตามแบบสุนัขสูง
อายุที่ถ้าเทียบกับมนุษย์แล้วก็อายุร่วมร้อยแล้วล่ะ มีอาการ
ปวดเกร็งขา จะเอี้ยวตัวหมันตัวก็ลำบากหน่อย ตอนที่
เพื่อนแนะนำให้ลอง VetzPetz® ดิฉันคิดว่า ทำไมจะต้อง
ให้อาหารเสริมอีก ทั้งๆที่เบลล์ก็น่าจะได้รับทุกอย่างครบ
ตามที่ต้องการแล้ว จำเป็นด้วยเหรอ ฉันเริ่มสังเกตว่า
แค่เพียงเดือนเดียว เบลล์ดูมีพลังมากขึ้น เธอวิ่งเล่นไป
ทุกๆที่เลยล่ะตอนนี้</p>

<h4 class="exp-heading">อดัม และเชส อายุ 16 ปี</h4>
          <p class="other-exp">ผมลองให้เจ้าเชสกิน VetzPetz® เพราะหวังว่ามันอาจจะ
ช่วยเรื่องกล้ามเนื้อ ช่วยในเรื่องของการเดิน หรือไม่ก็
อาจจะมีโอกาสกระโดดได้อีกครั้ง ตอนนี้ผมไปเดินเล่นกับ
เจ้าเชสทุกวันเลย ส่วนเจ้าเชสก็ทั้งวิ่ง ทั้งกระโดดไปโน่น
มานี่อยู่เสมอๆ</p>

<h4 class="exp-heading">เคที่ และฟลิปเปอร์ อายุ 3 ปี</h4>
          <p class="other-exp">ฉันได้เจ้าฟลิปเปอร์ มาจากศูนย์ช่วยเหลือสุนัข เมื่อประมาณ
ปีครึ่งได้แล้วล่ะ ไม่นานนักก็พบว่าเจ้า ฟลิปเปอร์ มีปัญหา
เรื่องสะโพกและขาหลัง ดูจากอาการก็รู้เลยว่ามันเจ็บปวดมาก 
บ่ายวันหนึ่งฉันได้ให้ VetzPetz® กับเจ้าฟลิปเปอร์ เช้าวันรุ่ง
ขึ้นมันมากระโดดขึ้น - ลง อยู่บนเตียงฉัน มันช่างน่า
มหัศจรรย์จริง ๆ</p>

        </div>


        <!-- right side-->
        <div class="col-md-6 right-side">
          <h4 class="exp-heading">อแมนด้า และแม้กกี้ อายุ 7 ปี</h4>
          <p class="other-exp">เห็นได้ชัดเลยว่าแม้กกี้เดินขึ้นเดินลงได้คล่องแล้วตอนนี้ 
ขาของแม้กกี้ไม่เกร็ง ไม่เดินกระโผลกกระเผลก มาหลาย
อาทิตย์แล้ว และก็ดีขึ้นเรื่อยๆ อาหารเสริมตัวนี้ช่วยให้แม้กกี้
กลับมาเป็นลูกหมาที่น่ารักสดใสอีกครั้ง</p>

<h4 class="exp-heading">เอลเลน และนีโอ อายุ 9 ปี, ทรินิตี้ อายุ 10 ปี</h4>
          <p class="other-exp">ทรินิตี้ กำลังจะอายุ 10 ปี ส่วนนีโอ อายุย่าง 9 ปี ทั้งคู่
ประสบกับปัญหาเรื่องน้ำหนักตัว สะโพกและเข่าก็ไม่ค่อยจะดี 
ทรินิตี้ มีปัญหามาก ๆ ตรงที่เดินนาน ๆ ไม่ค่อยได้ เพราะ
หายใจลำบาก ทั้งคู่ไม่ใช่แค่มีปัญหาว่าสุขภาพไม่ดี แต่ยัง
เป็นสุนัขที่ไม่มีความกระตือรือร้น หลังจากทดลองใช้ 
VetzPetz® ทั้ง ทรินิตี้ และ นีโอ ก็เริ่มไปเล่นกับลูกหมา
ตัวอื่นๆได้ เริ่มเล่นบอล เริ่มมีความอยากเล่นโน่นเล่นนี่ 
คล้ายๆกับว่ามันดูกระชุ่มกระชวยขึ้น ซึ่งมันไม่เคยเป็น
แบบนี้มานานแล้ว
</p>

<h4 class="exp-heading">แคนดี้ และ อัสโทร อายุ 8 ปี</h4>
          <p class="other-exp">ตอนนี้เจ้าอัสโทร ก็เริ่มมีอายุเยอะขึ้น ซึ่งมันไม่สามารถ
กระโดดขึ้นรถได้เหมือนก่อนอีกแล้ว ต้องคอยช่วยดันหลัง
ให้มันขึ้นรถอยู่เสมอๆเวลาเราจะไปเที่ยวกัน หลังจากที่
เริ่มให้ VetzPetz® เป็นอาหารเสริมแล้ว น่าแปลกใจมาก 
อัสโทรเริ่มกระโดดได้อีกครั้ง ดูเหมือนกับอายุแค่ 2ปี เท่านั้น 
เจ้าตูบเป็นเพื่อนที่ดีที่สุดของฉันจริง ๆ</p>

<h4 class="exp-heading">คิม และพริเชียส อายุ 6 ปี</h4>
          <p class="other-exp">เจ้าพริเชียส กระโดดขึ้นเฟอร์นิเจอร์ได้มั่ง ไม่ได้มั่ง แล้วแต่
บางวัน อย่างว่าแหละ ชิวาว่าขาเล็ก ๆ ก็ย่อมมีปัญหาเรื่อง
กระดูกเป็นธรรมดา อันนี้ต้องทำใจ หลังจากที่ฉันให้ลอง 
VetzPetz® แล้ว มันก็ช่วยเรื่องการปวดข้อปวดขาของ
พริเชียสได้ดี ฉันรู้สึกเหมือนได้ลูกรักกลับมาเหมือนเดิม
อีกครั้ง</p>

<h4 class="exp-heading">โคลีน และนิกิต้า อายุ 10 ปี, ปูก้า อายุ 10 ปี</h4>
          <p class="other-exp">สุนัขทั้งสองของฉันมีปัญหาเกี่ยวกับหลังและสะโพก 
โดยเฉพาะอย่างยิ่ง โดดขึ้นรถไม่ไหว ก็พยายามจะกระโดด
อยู่นั่นแหละ จนต้องพักเหนื่อยก่อน เราก็เห็นท่าแล้วว่า
คงไม่ดีแน่ แต่ภายในแค่ระยะเวลาสัปดาห์เดียวหลังจาก
ที่ให้อาหารเสริมตัวนี้ มันก็เริ่มวิ่งไปตามสนามหญ้า อยาก
จะเล่นมากขึ้น ซึ่งไม่เคยเป็นแบบนี้มาก่อน ฉันมีความสุข
มากจริง ๆ ที่เห็นพวกมันกลับมา มีความสุขแบบนี้</p>

<h4 class="exp-heading">จูเลี่ยน และนิคกี้ อายุ 12 ปี</h4>
          <p class="other-exp">เวลานิคกี้จะขึ้นรถไปเที่ยว เราต้องช่วยตลอด คิดอยู่ตลอดว่า 
ถ้ามีอะไรที่สามารถจะช่วยบรรเทาอาการเจ็บปวดได้ จะไม่
ลังเลเลย เราลองให้อาหารเสริม VetzPetz® ดูปรากฎว่า
หลังจากประมาณ 2 สัปดาห์ นิคกี้ก็เริ่มไปเล่นกับสุนัขตัวอื่นๆ
ที่อายุน้อยๆ อีกครั้ง ดูแล้วกระตือรือร้น มีความสุขมากกว่า
ที่เคย ไม่ได้ดูเหมือนสุนัขแก่อีกแล้ว</p>

<h4 class="exp-heading">เด็บบาร่า และเรเน่ อายุ 9 ปี</h4>
          <p class="other-exp">อายุเริ่มมากขึ้นก็อย่างว่านะ เรเน่ก็เริ่มมีปัญหาเรื่องความ
ว่องไว ซึ่งไม่เหมือนก่อนแล้ว กล้ามเนื้อขาหลังก็ไม่ค่อย
จะดีและก็เริ่มอ่อนแอด้วย มันดูแย่มากๆ ต้องบอกว่า 
VetzPetz® ทำให้ทุกอย่างเปลี่ยนไป ตอนนี้เรเน่อยากจะทำ
ทุกกิจกรรมทุกอย่างไปซะหมด VetzPetz® ยอดเยี่ยมจริงๆ</p>

<h4 class="exp-heading">ชีเยนเน่ และสิกิต้า อายุ 16 ปี</h4>
          <p class="other-exp">สิกิต้า มีปัญหาเกี่ยวกับขาหลัง ที่ต้องระมัดระวังเป็นพิเศษ 
เวลาที่เดินบนพื้นซีเมนต์นี่ต้องระวังเลยแหละ สิกิต้าอยู่กับ
ฉันตั้งแต่ตอนที่มันเกิด ฉันก็อยากจะให้มันมีสุขภาพแข็งแรง 
อายุยืนอยู่ไปนาน ๆ เท่าที่จะเป็นไปได้ เพียงแค่เดือนเดียว 
เจ้าสิกิต้าก็เริ่มดูมีแรงมากขึ้น เดินแล้วก็ไม่ค่อยล้มเหมือน
แต่ก่อน เวลาที่เราไปเดินเล่นกัน ฉันก็ไม่ต้องคอยพะวง
เรื่องของขาหลังที่เคยมีปัญหาอีกเลย ฉันเป็นคนที่ชอบ
ผลิตภัณฑ์ที่มาจากธรรมชาติอยู่แล้ว ยิ่งอันนี้มาจากธรรมชาติ
แล้วดีกับสิกิต้า ยิ่งถูกใจเข้าไปใหญ่</p>

<h4 class="exp-heading">ลอร่า และโลร่า อายุ 9 ปี</h4>
          <p class="other-exp">สิ่งที่ทำให้ฉันรู้สึกแย่ก็คือ โลล่าเคยวิ่งเคยเล่น แต่ก็กลาย
เป็นทำไม่ค่อยจะได้แล้ว เพราะน้ำหนักตัวของมันเยอะเกิน 
ขาแบกรับน้ำหนักไม่ไหว เพียงแค่ 3 วัน ฉันก็ตื่นเต้นจริงๆ 
เพราะเห็นได้ถึงความเปลี่ยนแปลงครั้งใหญ่ โลล่าเริ่ม
เคลื่อนไหวมากขึ้น เล่นมากขึ้น ฉันก็รีบบอกกับทุกๆ คน
เลยว่าเกิดอะไรขึ้น มันเปลี่ยนแปลงชีวิตของโลล่า และมัน
ก็เปลี่ยนแปลงชีวิตฉันด้วย ซาบซึ้งจริง ๆ</p>
        </div>
      </div>
    </div>
  </div>

  <div class="container-fluid marketing">
    <div class="container exp">
      <div class="row ">
        <div class="col-md-12">
          <h4 class="exp-heading">อลิซาเบธ และ ซู อายุ 15 ปี</h4>
          <p>ซู อายุมากขึ้นทุกที อาการปวดสะโพก ขาเกร็ง เดินลำบาก และไม่สดใสเหมือนก่อน มันคงจะดีถ้ามียาตัวไหนที่จะช่วยซูได้โดย
ไม่มีผลข้างเคียงใด ๆ เพื่อที่จะช่วยบรรเทาอาการของซู ฉันลองให้ซูกิน VetzPetz® ดู โดยที่ไม่ได้ให้กินยาอะไรอื่นๆ ร่วมด้วยเลย 
ผลลัพธ์ที่ได้มันช่างน่าทึ่งจริง ๆ</p>
        </div>
        <div class="col-md-12">
          <p class="exp-ps">*ตัวอย่างจากผู้ใช้ผลิตภัณฑ์เหล่านี้เป็นเพียงการนำเสนอข้อมูลเท่านั้น ไม่ได้เป็นการชักจูงหรืออวดอ้างผลิตภัณฑ์ใดๆ ข้อมูล
เหล่านี้ไม่ได้ มีความต้องการให้ท่านละเลย ในการไปพบสัตวแพทย์ของท่านแต่อย่างใด ข้อมูลที่นำเสนอเป็นข้อมูลจากลูกค้าผู้ใช้
ผลิตภัณฑ์จริง, เจ้าของสุนัข และสัตวแพทย์ผู้ซึ่งมีความสนใจด้านสุขภาพของสัตว์เลี้ยง และคอยสังเกตผลของการ ใช้ผลิตภัณฑ์</p>
        </div>
      </div>
    </div>
  </div>

  
  <div class="container-fluid marketing " style="height: 2rem">

  </div>
    <?php include ('footer.php'); ?>
